const Data = `

老子　道徳経

　 (かなり長いのでダウンロードしてお読みください。)

　

第一章

語りうる「道」は「道」そのものではない、名づけうる名は名そのものではない。名づけえないものが天地の始まりであり、名づけうるものは万物の母である。

だから、意図をもたない者が「道」に驚き、意図ある者はそのあらわれた結果しか見れない。

この二つは同じものである。

これらがあらわれて以来、名を異にする。

この同じものは神秘と呼ばれ、神秘から神秘へとあらゆる驚きの入口となる。

　

第二章

美があまねく美として認められると、そこに醜さがでてくる。

善があまねく善として認められると、そこに不善がでてくる。

だから、有と無はたがいに生まれ、難と易はたがいに補いあい、長と短はたがいにそれぞれの位置をしめ、高と低はたがいに矛盾し、声と音はたがいに調和しあい、前と後はたがいに順序をもつ。

だから、賢者は干渉しないでものごとを扱い、言葉のない教えをする。

万物は間断なく盛大である。

成長していっても、誰れもそれを所有しない。

仕事が成しとげられても、それに頼るものはいない。

達成されても、名声を求めるものはいない。

名声を求めないから、成功はつねにそこにある。

　

第三章

賢者を尊重する者がいなければ、人は競争をしないだろう。

貴重なるものに価値をおくことをやめれば、人は不法の利益をもつことはないだろう。

欲望を刺激するものを見る者がなければ、心は混乱しないだろう。

だから、賢者は人々の心をくつろがせ、腹をしっかり固めさせ、志を弱めてやり、身体と強くさせて人々を導く。

彼は人々を知識も欲望もない状態にする。

これは、知識をもつ賢者はあえて行動しないということを意味する。

彼の無為によって、教養をもたない者がいないわけではない。

　

第四章

「道」は無によってはたらき、満ちあふれたものではない。

それは深いところで、すべてのもとになるものである。

鋭さをにぶらせ、もつれを解きほぐし、光を和げ、地球を一つにしながら、それは残っている。

誰れが創ったかわからないが、神以前にそれがあったのは本当らしい。

　

第五章

天と地に慈善はなく、すべてのものを偏りなく扱う。

賢者にも慈善なく、人々を偏りなく扱う。

宇宙全体はふいごのようにもともと空である。

何もしなければ、何も欠くものはない。

行えば行うほど、出てくるものは多い。

言葉を出せば出すほど使いはたされる。

だから、ものごとを動かす前にそのままとどまっているほうがよい。

　

第六章

空の精神的現実はいつも存在する。

それを受動性の神秘と呼ぶ。

その入口は宇宙の根源である。

止めることなく、それはいつまでも残る。

汲み出しても尽きることはない。

　

第七章

天と地はいつまでも存在している。

それらは存在を存在として考えないからいつまでも続いている。

賢者は背後に身をおきながら、前へすすむ。

彼は自己を忘れて、自分自身を発見する。

人が自己の状態に達するのは無自己によってではないか。

　

第八章

最上の善とは水のようなものである。

水はあらゆるものに利益を与え、争わない。

それは人の嫌う地味な場所でいつも満足している。

このように、水は「道」に近いものである。

我々は住むために、地味な場所を好む。

いろいろな考えのためには、奥深さを好む。

友だちとの交わりには、心やさしさを好む。

言葉には、誠実さを好む。

政治には、良き秩序を好む。

出来事においては、能力を好む。

行動においては、正しい時を好む。

このように、我々は争わないから、まちがうことはない。

　

第九章

なにかを手にもって自慢するなら、それをもたない方がよい。

人がその窮境を主張しても、その状態に長くとどまることはないだろうから。

部屋に貴重品が満ちあふれていても、誰れもそれらをまもりつづけることはできないだろう。

富裕で高い地位にあって自慢すると、不幸を招く。

仕事が完全に成しとげられ、その任務が充分に終われば、自分の地位を去る。

これが「自然」の道である。

　

第十章

魂とはくを一つに統一し、離れないようにできるか。

呼吸を調和集中させ、嬰児のようにすることはできるか。

自分の中の曇った鏡をきれいにし、何もないようにすることはできるか。

人々を愛し、国を統治して、しかも知られずにいることができるか。

無存在の領域に出入りし、行動を自分で起こすことができるか。

明るい照明を知らなくても、あらゆる方面へ及ぼすことはできるか。

それを養い、育てよ。

生み出しても、それを所有するな。

はたらかせても、それに頼るな。

導いても、それを統御するな。

これは神秘の徳と呼ばれる。

　

第十一章

三十本の輻が車輪の中心に集まる。

その何もない空間から車輪のはたらきが生まれる。

粘土をこねて容器ができる。

その何もない空間から容器のはたらきが生まれる。

ドアや窓は部屋をつくるために作られる。

その何もない空間から部屋のはたらきが生まれる。

これ故に、一つ一つのものとして、これらは有益な材料となる。

何もないものとして作られることによって、それらは有用になるもののもとになる。

　

第十二章

おびただしい色は人の目をまどわせ、おびただしい音は人の耳をだめにし、おびただしい味は人の口をそこなう。

狩猟で競い、追跡すれば、人の心を凶暴にする。

めずらしい価値ある品物はその持主の安全をおびやかす。

だから、賢者は腹に集中し、感覚の誘惑には集中しない。

このように、彼はあるもの（内部の力）をとり、他のもの（外部の力）を捨てるのである。

　

第十三章

名誉と不名誉は我々を興奮させる。

つまり、我々は苦しみを自己にもつからである。

名誉と不名誉が興奮させるとはどうゆうことか。

名誉は我々を上の方へ引き上げ、不名誉は下の方へ下げる。

このように、名誉あるときには興奮し、不名誉のときにもまた興奮する。

それが、名誉と不名誉が興奮させる、といわれる所以である。

大きな苦しみを自己にもつとはどういうことか。

大きな苦しみをもつ理由はただ自己を有することによる。

自己を有しなければ、どこに苦しみがあろうか。

自己と世界とを同一にすれば、そのとき、自己の中に世界はある。

自己を愛するように世界を愛するならば、そのとき、自己の中に世界はある。

　

第十四章

しっかりと見ないから、何も見えない。

それは形のないものと呼ばれる。

しっかりと聞かないから、何も聞こえない。

それは音がないものと呼ばれる。

しっかりとつかまないから、何もつかめない。

それは実体のないものと呼ばれる。

これら三つをつきつめることはできず、混ざりあって一つになっている。

上にあっても明るくなく、下にあっても暗くない。

目に見えず、どんな名前でも呼びようがない。

それはまた無にもどって行く。

それは形のない形と呼ばれ、イメージのうかばない形と呼ばれる。

それはつかまえにくいものである。

近づいて行ってもその顔は見えず、ついて行ってもその後ろ姿は見えない。

遠い過去の「道」をつかまえ、現在あるものを制御すると、原始の始まりが理解できる。

これが「道」の本質である。

　

第十五章

いにしえの「道」にすぐれた人は洗練され、深く啓発されていた。

その深さはほとんど測ることができない。

測れないので、私は彼の姿を描こう。

慎重なること、冬の冷たい流れを渡るかのよう、

落ちついていること、近隣の人の邪魔をしないかのよう、

丁寧なること、訪問するときのよう、

やわらかなること、氷がとけはじめるときのよう、

重厚なること、まだ削られていない塊のよう、

度量のひろさ、渓谷のよう、

底の見えない暗さ、まざりものがあるかのようである。

濁りを静め、澄みきるように誰れができようか。

動かないところから生き生き成長させるところまで、誰れができようか。

「道」を保持していく人はそれが極端にあふれることを望まない。

極端なところに行くことを望まないから、彼は古いものにとどまるし、新しいものにもなることができる。

　

第十六章

空虚を熟視して、真に静寂を守る。

万物はどれも盛んであるが、私はそれらの無為をみつめる。

ものは絶え間なく動き、休まない。

しかし、それぞれのものは根源にもどってしまう。

根源にもどっていくと静寂になる。

静寂になるということは存在の運命にもどることである。

存在の運命とは実在である。

実存を知ることを開明と呼ぶ。

それを知らないで誤って行えば、災いにであう。

実存はすべてを包みこみ、すべてを包みこめば、自己はなくなる。

自己がないということはすべてが満たされており、

すべてが満たされれば、超越することになる。

超越すれば、「道」に達する。

「道」に達すれば永久に続く。

身体が死んでも、それは終わらない。

　

第十七章

最上の指導者は誰れも知らない。

その次の指導者は人々に親近感があり、ほめたたえられる。

その次の者は人々に畏れられる。

最下等の指導者は人々に軽蔑される。

指導者が充分に誠実を示さないと、人々の信頼は得られない。

気をつけて、言葉の価値を高めよ。

仕事が行われ、事業が成しとげられたとき、それはひとりでにそうなったのだと人々はいうだろう。

　

第十八章

大いなる「道」が衰えたとき、慈善と道義の教えが起こった。

人の思考や分別が尊ばれたとき、大きな偽りが始まった。

家族の者たちが不和となったとき、子としての孝行や愛情が必要となった。

国が混乱し暗黒となってから、忠義な臣下を求めることになった。

　

第十九章

識別することをやめ、知識を放棄せよ。

そうすれば、人々は何倍も利益を得るだろう。

慈善をやめ、道義を捨てよ。

そうすれば、人々はたがいにもっと愛しあうだろう。

利口な教えをやめ、利益を捨てよ。

そうすれば、盗みや詐欺はなくなるだろう。

識別と知識、慈善と道義、利口と利益はただ外面的な工夫にすぎない。

そこで、これら以外の何かを求めなければならない。

純真さをあらわし、生まれつきの本性に固執せよ、

自己本位の自己を取りのぞき、強欲を捨て、人による学習を捨てよ、

そうすれば思いわずらうことはなくなるだろう。

　

第二十章

敬意を表して「はい」というのと、非礼な「ああ」ということにどれほどの違いがあろう。

善と悪にどれほど違いがあろうか。

他人が恐れるところで、私もまた恐れなければならないだろうか。

これは何とばかげたことか。

人々は生けにえの祝宴を楽しみ、花咲く春の日に高台に登って楽しんでいるかのようだ。

私はただ一人、身じろぎもせず、何と静寂にしていることか。

ちょうどまだ笑ったことのない赤子のように。

戻るべき家ももたず、目的もなく私はさまよう。

人々は多くの野心と欲望をもっている。

私一人だけがこれらすべてを置き去りにしてきてようだ。

私はなんとなまくらだ。私の心はまったく愚かものの心だ。

人々は光り輝いているのに、私一人が暗く鈍い。

人々は賢く好奇心が強いのに、私一人がはっきりしなくて鈍い。

私は穏やかな海のように何と静かなことか。

私はなにものにも縛られず流されるようだ。

人々はすべて目的をもっている。

私一人が異様で、善くないもののようだ。

私には他人と違っているところがある。

私は「母」によって養われている。

　

第二十一章

徳に固有のものは「道」のひびきである。

「道」というものはおぼろげで、とらえようがない。

おぼろげでとらえようがないが、そこには形がある。

おぼろげでとらえようがないが、そこには何物かがある。

測りがたく見えにくいが、そこには本質がある。

本質は実に純粋で、そこには生き生きとした真実がある。

昔から今日に到るまで、「道」という名前のものがないわけではなかった。

我々はそれによって万物の始まりを見る。

万物の始まりはこれによってわかるのだ。

　

第二十二章

曲がっているものは完全に残る。

まっすぐであるために、身をかがめよ。

いっぱいになるために、くぼみがあるべきだ。

使いつくすことが、若返ることになる。

欲しい人はもっと得られるだろうし、たくさんもっている人は奪われるだろう。

だから、賢人は「一」をしっかりつかみ、天下の模範となる。

自分を見せびらかさないから、おのずからはっきりと見られ、

自分を主張しないから、きわだって見える。

信用を求めないから、信用をうけ、

うぬぼれないから、最高のものとなる。

争うことをしないから、天下の人で争えるものはいない。

「曲がっているものは完全に残る」という昔の言葉は真実で、

実際、人は完全でいることができるのである。

言葉によってでなく、ひとりでに起こってくるのである。

　

第二十三章

自然はことばで表さない。

暴風が起きても朝中続くことはなく、激しい雨が一日中続くことはない。

これらは天と地の活動である。

天と地でさえ、いつまでもその活動を続けることはできない。

まして人間はできようか。

「道」を学ぶ者は「道」と同一になる。

人が徳に達すると、その徳と同一になる。

人が徳と同一になると、徳もまたおのずから人と同一になる。

人が失うものと同一になると、失うものもまたおのずから人と同一になる。

この同一性を信じなければ、これは起こらないだろう。

　

第二十四章

つまさきで立つものは長く立つことはできない。

大股で歩くものは長く歩くことはできない。

見せびらかすものはすぐれていない。

みずから正しいと主張するものは、他よりきわだっているわけではない。

信用を求めるものは信用を得られない。

自分をほこるものは最高のものではない。

「道」の立場からいうと、これらすべては生物が好まない余分のものである。

だから、「道」を有する人はそんなところに留まらないのである。

　

第二十五章

形はないが、混沌としたものがあり、天と地より先に存在していた。

音もなく、空漠。

あらゆるところに充ち、疲れることがない。

それは天下の母だといわれる。

その名は知られておらず、「道」と呼ぶだけである。

もし私が名をつけようとするなら、それを「大」と呼ぼう。

「大」は無制限に広がっていくことである。

無制限に広がるとは遠ざかることであり、

遠ざかるとは「近くに」返ってくることである。

このように「道」が大であるように、天も大、地も大、人もまた大である。

世界には四つの大があり、人はその一つの位置を占める。

人は地に従い、地は天に従い、天は「道」に従い、「道」は「自然」に従う。

　

第二十六章

重いものが軽いものの根源であるように、

静かであることがそわそわすることの根源である。

だから、統治者は朝から晩まで旅をしても、重い荷馬車から離れない。

どんなに素晴らしい環境にいても、彼は静かになって心を動かされないのだ。

「一万の戦車をもつ」指導者が天下を前にして、

どうして軽々しくふるまえることができようか。

軽々しくふるまえば根源を失うことになり、

そわそわすれば、主たるものが失われる。

　

第二十七章

すぐれた行為者は痕跡（善であれ悪であれ）を残さない。

すぐれたことばを使う人は少しのきず（善であれ悪であれ）も残さない。

すぐれた計算者は計算器具を使わない。

門をとざすのにすぐれた者はかんぬきを使わないが、誰れもその戸は開くことはできない。

結ぶのにすぐれた者は縄を使わないが、誰れもそれをほどくことはできない。

このように賢人は人を救うのにすぐれており、だからどんな人も見捨てない。

彼はまた物を救うのにすぐれており、だから何物をも見捨てない。

これは明を洞察すると呼ばれる。

だから、善である者は善でない者の師であり、

善でないものは善であるものの源である。

善ある者をありがたく思わず、善なき者を大事にしないならば、

どんなに知恵があっても迷いがある。

　

第二十八章

積極的なことを知りつつ、消極的なところにとどまるのは、天下の深い谷間のようなものである。

天下の深い谷間であれば、本当の「徳」は離れることがなく、赤子のままにおかれる。

白を知りつつ、黒にとどまるのは、天下の模範となる。

天下の模範であれば、十分に変わることのない「徳」は最初の非区別の状態にとどまる。

原初の非区別が区別されるとき、ものごとが生み出される。

賢人が原初の非区別を使えば、人々の指導者となる。

だから、偉大な統治をするものは非区別である。

　

第二十九章

天下を治めようとするものたちが、どうにもできないことを私は知っている。

天下は神聖な器で、どうにもしようがないものだ。

それを扱うと失敗し、それに固執すると失ってしまう。

ものの性質は変化し、一方が行えば他方がまねをする。

一方がゆるやかに息をすれば、他方は激しく息づく。

一方は精力的であり、他方はおとなしい。

一方は背負い、他方は損なう。

だから、賢者は過度な行いを避け、わがままでなく、極端になることを避ける。

　

第三十章

「道」によって君主を助けるということは、武力を優勢にすることではない。

武力を優勢にすれば尊大さが生まれる。

武力のあるところにはどこでも無秩序が起こる。

大きな戦いのあとには喪失の年がくる。

勝利はただ競争の結果にすぎない。

力の優勢をあえて求むべきではない。

勝利は結果にすぎないから、そのために見せびらかすべきではない。

結果にすぎないから、誇るべきではない。

結果にすぎないから、獲得しただけにすぎない。

結果にすぎないから、力の優勢を求むべきではない。

強いことを求めると衰退に行きつく。

これは「道」に反することである。

「道」に反することは長く続かない。

　

第三十一章

武器は、人々によって蔑視される不吉な前兆をもった道具である。

だから、「道」を有した人はそれを身におかない。

武器は不吉な前兆をもった道具である。

避けることができない時だけ、それを使用する。

たとえ、戦闘にあたっても、冷静で冷淡であるのがよい。

たとえ、戦争に勝ったとしても、光栄とすべきではない。

光栄とは、人を殺害するのを楽しむことを意味するからだ。

人々を殺害するのを楽しむような人は、天下で成功しない。

　

第三十二章

「道」は実在的であるが名がない。

もともと区別がなく目にみえないものである。

けれども、天下にそれを支配できるものは何もない。

もしも統治者や君主がそれにとどまれば、天下の万物は当然、彼らに従うだろう。

そして、天と地は統一され、平和の露を降らせるだろう。

命令されなくとも、人々は自ら調和するだろう。

区別が始まると名前ができる。

名前ができるとどこにとどまるかを知るべきである。

とどまるところを知れば、決して消耗されない。

世の中で「道」にとどまるということは、河や海に注ぐ谷川と同じである。

　

第三十三章

他人を知るものが智のある人であり、自己を知るものが目覚めた人である。

他人を負かすには力がいる。

満足することが富んでいることであって、

力をもって行うものが大志を抱くことになる。

源を保持するものが永続し、死んでも失っていないものが永遠に生きるのである。

　

第三十四章

大いなる「道」はすべて普及する。

そして、あちらへ、こちらへと行く。

万物はそこにとどまり、成長する。

そして、そこから閉め出されるものは何もない。

仕事を完成しても功績を求めない。

万物を養っても支配することはない。

意図をもたないから小さなものと呼ばれ、

万物がそれに向かっていても、それらを所有しないから、

大いなるものと呼ばれる。

だから、賢人は偉大になろうとしない。

ここから、その偉大さが達成されるのである。

　

第三十五章

大いなる象をつかんで天下を扱うと、どこに行っても何の害にもあわない。

天下を穏やかに、静かに、そして平和にするのである。

音楽やおいしい匂いは通行人を魅惑し、しばらく立ちどまらせる。

「道」の味は淡泊で味がない。

それを見ようとしてもよく見えず、それを聞こうとしてもよく聞こえない。

だが、それは用いても使い尽くせないものである。

　

第三十六章

凝縮しようと思えば、まず分散しておかなければならない。

気を弱めようと思えば、まず強めておかなければならない。

衰えさせようと思えば、まず勢いよくさせておかなければならない。

獲得しようを思えば、まず与えておかなければらならい。

これは見えない光と呼ばれる。

柔らかいものは剛いものに勝ち、弱いものは強いものに勝つ。

魚が池の深いところにいるように、

国家最高の武器は見えないようにしておくのがよい。

　

第三十七章

「道」は実在し、何事もしない。

だが、それによって為されるということはない。

もし統治者がそこにとどまるならば、あるゆるものは自然に変わるだろう。

もし変わる過程で意図があらわあれるならば、

名前のないもともとの非区別によって抑制するべきである。

名前のないもともとの非区別を経験すれば、意図のない状態があらわれる。

意図がなくなれば静かになり、天下は自然に安らかになるであろう。

　

第三十八章

徳の高い人は徳を自慢しない。

だから、徳がある。

低い徳の人は徳にこだわる。

だから、徳がない。

高い徳の人は何の行動もしないが、何事も為されなかったということはない。

低い徳の人は行動するが、故意になされる。

高い仁愛の人は行動するが、動機をもってするのではない。

高い道義の人は行動するが、動機をもってするのである。

最も礼儀のある人は行動するが、誰もそれに従わず、

それで、袖をまくり、相手を引っぱろうとする。

だから、「道」が失われると徳がそこにあり、

徳が失われると、仁愛がそこにある。

仁愛が失われたのちに道義がきて、道義が失われたのちに礼儀がくる。

礼儀は信義を欠くことで、無秩序の第一歩となる。

予期された知識は「道」の外見であり、愚行の始まりである。

ここから、偉大な人は真実を選びとり、外見をとらないのである。

彼は真実によって行動し、外見によっては行動しない。

このように、彼は「道」のはたらきに従い、外見を見合わせるのである。

　

第三十九章

昔、「一」を得たものがいた。

「一」を得て、天は清らかに、

「一」を得て、地は穏やかになった。

「一」を得て、神は霊的になった。

「一」を得て、海は充満している。

「一」を得て、万物は生きかえった。

「一」を得て、統治者は天下の模範となった。

これらすべては、「一」によってこうなったのである。

清らかでなければ、天は裂かれるだろうし、

穏やかでなければ、地は揺れるだろう。

霊的でなければ、神は砕けてしまい、

充満してなければ、海は干上がってしまうだろう。

生きかえることがなければ、万物は消滅するだろうし、

天下の模範でなければ、統治者はつまずいてしまうだろう。

だから、価値なきものは価値あるものの基礎として役立ち、

劣っているものは優れているものの基礎として役立つ。

このように、統治者は自らを長所のない、

価値のない、孤立した者を呼ぶのである。

これは価値なきものが価値あるものの基礎として役立つことを証明しているのではないだろうか。

だから、最高の名誉はほめられないことである。

統治者は優美な翡翠のようの尊ばれることを望まない。

彼らは平たくて堅い岩石のようである。

　

第四十章

あともどりするのが「道」の動きかたである。

たわみやすいのが「道」のはたらきである。

天下のあらゆるものは有から生まれる。

有は無から生まれる。

　

第四十一章

優れた才能をもってる人が「道」に耳をかたむけたとき、熱心にそれを行う。

普通の人が「道」に耳をかたむけたとき、それを信じるように見えるが信じていない。

最も劣った人が「道」に耳をかたむけたとき、大声で笑う。

笑わなかったら、それは「道」でないかもしれない。

だから、「建言」にある。

理解しないように「道」を理解せよ。

そこから出てくるように「道」の中に入れ。

困難があるかのようになめらかに「道」とともに動け。

最高の徳は、徳でないかのようである。

すべてを包む徳は、徳を欠いているかのようである。

厳しい徳は怠けたぶらつきのようである。

真の本質は空であるかのようである。

大いなる白は黒であるかのようである。

大いなる方形には隅がない。

大いなる容器はできあがるのがおそい。

大いなる音楽は音がない。

大いなる象は形がない。

「道」は隠れたもので、名前がない。

しかし、「道」はあるゆるものに援助を与え、成しとげるようさせるものである。

　

第四十二章

「道」から「一」が生み出される。

「一」から二つのものが生まれ、二つから三つのものが生まれ、

三つから万物が生み出される。

これらすべては肯定と否定の統一によって調和し、

あらゆるものによって包まれる。

長所もなく、価値もなく、孤立したものを誰れも好まない。

ところが、統治者はそれらのことばを自称して使っている。

このように、ものは価値を減らすことによって、かえって価値をふやし、

価値をふやすことによって、かえって価値を減らすのである。

昔の日とはこれを教えている。

「凶暴な人は凶暴さによって自分野人生を終える。」

これが基本的な標語である。

　

第四十三章

世の中で最もしなやかなものは、世の中の最も堅いものを貫通する。

無はすきまのないところに入りこむ。

ここで私は、行動のない行動の価値を知り、言葉のない教えの価値を知る。

行動のない行動の価値に匹敵できるものは世の中に何もない。

　

第四十四章

名誉と身体、どちらが切実であるか。

身体と財産、どちらに多くの価値があるか。

成功と失敗、どちらに大きな害悪があるか。

あまりに大事にすると費やすものが多く、

多く貯めれば貯めるほど失うものは多い。

満足すべきことを知れば恥をかかず、

正しい時にとどまることを知れば危険に出会わない。

こうすれば、いつまでも持ちこたえられるのである。

　

第四十五章

最も完成したものに達すると、何も完成していないようである。

それを用いてもつきることはない。

最も充満したものに達すると、まだ空虚のようである。

それをもちいても限りがない。

このように、完全にまっすぐなものものは曲がっているかのようである。

最も技量のあるものはくだらないかのようである。

最も雄弁な人は口がきけないかのようである。

こうして、静けさは動きにまさる。

寒さは暑さにまさる。

静けさは天下の模範となる。

　

第四十六章

天下が「道」によって治められるとき、馬は畑を耕すのに使われる。

天下が「道」によって治められないとき、馬や武器は辺境のそばにまで増殖する。欲望の罪より大きい罪はない。

満足するのを知らないほど大きな災いはない。

征服することよりも大きな誤りはない。

だから、足りたと思うことで満足できれば、いつでも充分なのである。

　

第四十七章

戸口から出ないで、天下のことを知る。

じっと外を見ないで、天の道のすべてを知る。

遠くへ行けば行くほど、知ることはいっそう少なくなる。

だから、賢人は出かけないで、あらゆるものを知る。

見ないでも、あらゆるものを確認し、

行動しないでも、あらゆることを成しとげる。

　

第四十八章

学問をするとき、日ごとに蓄積していく。

「道」を行うとき、日ごとに減らしていく。

減らしたうえにまた減らすことによって、何もしないところにゆきつき、

そして、すべてのことがなされるのだ。

だから、無為によって、しばしば天下を勝ち取る。

行動するようでは、天下は勝ち取れないのだ。

　

第四十九章

賢人には定まった心はない。

だが、人々の心をその心とする。

彼は善であるものを善とするが、善でないものも善と考える。

このようにして、区別のないものに達する。

彼は真なるものを真とするが、真でないものも真と考える。

このようにして、区別のないものに達する。

天下の賢人は良心的に人々の心を区別のないものにする。

人々は見たり聞いたりする感覚をあてにするから、

賢人は彼らを赤子のように扱う。

　

第五十章

生きのびる道と死にいく道がある。

十人のうち三人が生きのび、十人のうち三人が死んでしまう。

さらに十人のうち三人が生命に執着するが、しかし、彼らもそれを失ってしまう。

何故かといえば、生命を豊かにしすぎるからである。

自分の生命を守るにすぐれた者は、虎や犀に出会うことがない。

戦場においても、危険な武器を身につけない。

犀も彼を突き刺すことはできないし、虎も爪でひっかくことができない。

武器も彼を傷つけることはできない。

何故かといえば、彼に死という場所がないからである。

　

第五十一章

「道」はすべてのものを生み出し、「徳」がそれらを養う。

ものはそれぞれの性質によって形づくられ、関係ある状態がそれらを満たす。

だから、あらゆるものはすべて「道」を敬い、「徳」を尊ぶ。

「道」が敬われ、「徳」が自然に尊ばれるのは、

誰かが命令するのではなく、自然にそうなるからである。

このように、「道」はすべてを生み出し、「徳」はそれらを養う。

それらを生み出し、育て、形を与え、特性を与え、かばい、守る。

それらを生み出しても、所有することはない。

はたらかせても、報いを期待せず、成熟しても、管理することをしない。

これは見えない「徳」と呼ばれる。

　

第五十二章

世界には始めがある。

それは世界の母と呼ばれる。

その源を知ったものは、その表れを知る。

その表れを知り、その源とともにとどまるとき、人生で不足することはない。

言葉による表現をやめ、感覚への道をふさぐならば、一生くたびれることはない。これに対して、言葉が満ちあふれ、わずらわしさが増すならば、

一生救われないだろう。

見えないものを見るのが覚醒であり、柔らかさを保持するのが強さである。

内なる光りによって覚醒にかえれ。

そうすれば、不幸にならない。

これは真実に従った暮らしと呼ばれる。

　

第五十三章

私にわずかでも知識があり、大きな道を歩むならば、

それからはずれるのではないかと恐れる。

大きな道はまったく平坦であるのに、人々は小さな近道を行きたがるものだ。

宮廷はきれいになっていても、人々の畑はひどく荒れはて、

倉庫には穀物の貯えはなにもない。

支配者は高価な衣服を着て、立派な剣をつけ、腹いっぱい飲み食いし、

法外な財宝と高価なものを持っている。

これこそ最大の盗人であり、大きな道からはずれたことである。

　

第五十四章

しっかりと基礎がおかれておけば、引き抜かれるものはない。

しっかりと抱かれておれば、抜きでるものは何もない。

子々孫々祭祀はとだえないだろう。

自己において道を修めれば、徳は本当のものとなり、

一家族において修めれば、徳はあり余るほどになる。

一つの村で修めれば、徳は永続するし、

一国において修めれば、徳はたくさんのものとなり、

天下において修めれば、徳はすべてをつつみこむものとなる。

このように、自己を通して自己を熟視し、

家族を通して家族を熟視し、

社会を通して社会を熟視し、

国を通して国を熟視し、

天下を通して天下を熟視できる。

私が天下をありのままにわかる理由は、こうするからである。

　

第五十五章

「徳」を豊かにもつ人は、無垢な子どもと同じように見られる。

彼は、昆虫の針からも、野獣の爪からも猛禽の攻撃からもまぬがれる。

骨や筋肉は強いとはいえないが、手のにぎりはいつもしっかりしている。

男女の交合についてまだ何も知らないのに、可能性は明かであり、

生命の本質は完全なものになっている。

一日中泣き叫んでも声がかれることはない。

彼の内的調和が最高だからである。

この内的調和を知ることが真実とともにあるということだ。

真実とともにあれば、啓発される。

しかし、生命に何かをつけ加えようとすると邪悪になる。

可能性をおしつけると、心は不自然になる。

ものが不自然になると、それらは衰えていく。

これは「道」からそれることである。

そうすると、すぐに生を終えてしまう。

　

第五十六章

知っているものは、しゃべらない。

しゃべるものは、知ってはいない。

言葉による表現をやめ、感覚の門を閉ざし、すべての鋭さをにぶらせ、

そのもつれを解きほぐし、その明るさを和らげ、そして、大地と一つになる。

これは「道」と同一になるといわれる。

それに近づくことができず、また、遠ざけることもできない。

それに利益を与えることもできず、また、害を及ぼすこともできない。

尊敬へと高めることはできず、また、恥の苦しめることもできない。

だから、天下で最も尊い人なのである。

　

第五十七章

静けさによって国を指導せよ。

めずらしい作戦で戦争を行え。

何もしないで天下を勝ち取れ。

どうしてそれがわかるかといえば、

拘束と制限が多くなればなるほど、人々はますます貧しくなる。

人々が武器を多くもてばもつほど、国はますます混乱する。

こざかしいぺてん師が多くなればなるほど、奇妙なものはますます生じる。

法令と命令の押しつけが厳しくなればなるほど、盗賊と悪漢はますます多くなる。

だから、賢人はいう。

「私は行動しない。

そうすると、人々はおのずから教化される。

静寂にしていると、人々はおのずから落ち着いてくる。

何も干渉しなければ、人々はおのずから富み栄える。

私が欲望をなくしておれば、人々はおのずから本来の簡潔さに戻る。」

　

第五十八章

国が簡素で寛大に治められるとき、人々は誠実で正直である。

国が無上に猛烈な取り調べによって治められるとき、

人々は誤りやすく、不正直になる。

不運なときに、幸運があらわれ、幸運なときに、不運がひそんでいる。

誰れが最後の正しさを決定することができるのか。

あるいは、最後の正しさというのはいったいあるのだろうか。

正しさがうそに変わると、善は邪悪に変わる。

これは長らく人々を困惑させてきた。

賢者はものを扱うとき、自分の考えをしっかりともっているが、

しかし、鋭くはない。

彼は純粋であるが、害を及ぼすことはない。

彼はまっすぐであるが、激することはない。

彼には光があるが、きらびやかではない。

　

第五十九章

自然に従って人々を導くには、つつましくすることが最高である。

つつましくすることは戻ることを意味し、

戻ることは、徳を積み重ねることを意味する。

徳を積み重ねれば、あらゆるものがうまく扱われる。

あらゆるものが扱われると極限に至る。

極限において人は国を治めることができる。

源にあって国を治めれば永続できる。

根を深くし、幹を固くすれば、いつまでも生きながらえることができる。

だから、大きな国を治めることは料理を準備するように簡単である。

　

第六十章

「道」が天下に普及すれば、悪はその力を失う。

それは、悪がもはや精神的力をもたないということではなく、

その力が人々を傷つけないということである。

実際、その力が人々を傷つけないばかりでなく、

まず、支配者が人々に害を及ぼさない。

どちらも傷つけることがないから、

互いに「道」によって利益が得られるのである。

　

第六十一章

大きな国はつつましく、貯水池のようである。

そこには、すべての流れが交わる。

それは天の受動性である。

受動性は静けさによっていつも能動性にまさる。

静けさは能動性よりも下位にある。

大きな国が小さな国よりも下位にあると、小さな国にまさり、

小さな国が大きな国よりも下位にあると、大きな国にまさる。

このように、つつましくなりながら、一方は他方にまさる。

あるいは、本来、低い地位にありながら、一方は他方にまさる。

大きな国はただ人々を導き、彼らを育てることを望む。

小さな国はただ他に従属し、たがいに仕事をすることを望む。

　

第六十二章

「道」はあらゆるものの底に隠されている。

立派な人はそれを尊重し、価値なき人はそれによって護られるものである。

良きことばは、名誉として報酬を得、良き仕事は人々を印象づける。

たとえ価値なき人であっても、「道」は決して見捨てることはない。

大きな国に皇帝が立てられ、大臣が任命され、玉や馬が授けられても、

「道」以上に善い提供物はない。

「道」は遠い昔から非常に尊ばれてきた。

どうしてかというと、それを求めないから、人はそれを得るのだ。

たとえ過ちがあったとしても、人はその報いから免れる。

こうして、「道」は天下で最も尊いものとされるのである。

　

第六十三章

行為や無為、作用や非作用、知や無知、大や小、多や少、

それは、憎しみを愛でもって報い、難しいものに対して易しいうちに処理し、

大きいものに対して小さいうちに処理するようなものである。

天下の難しい仕事は易しいことのなかに始まりがあり、

天下の大きな仕事は小さなことの中に始めがあるからである。

それ故に、賢者は決して大きくなろうとしない。

だから、大きいものに達する。

軽々しく約束すれば、約束を守ることはまれであり、ものを手軽に考えると、

もっと困難なことが起こることが多い。

それ故に、賢者はものを困難なものとしてとらえる。

だから、彼はいつも困難に打ち勝つのである。

　

第六十四章

じっとしているものはとらえやすい。

現れないうちは扱いやすい。

ちょうど始まっているものは壊れやすい。

小さいものは消滅させやすい。

何でもないうちに処理し、無秩序になる前に秩序だてておけ。

大きな木も小さな若枝から成長する。

九重の塔も一つの小さなかたまりからつくられ始める。

何千マイル行く旅も足もとから始まるのだ。

扱おうとすると失敗し、固執したりすると失ってしまう。

それ故に、賢人は何も行わないから、何も損なわず、

何も固執しないから、何も失わない。

仕事をする場合、ほとんど完成に近づいたときに失敗する。

それ故に、仕事のやり始めと同じく、終わりの段階でも注意せよ。

そうすると、失敗することはない。

こうして、賢者にとって、進んでするということは進んでしないことである。

彼は得るのが難しいものに価値をおかず、学ばれないものを学び、

他人によってつくられてきた誤りを避ける。

彼は万物の本性に従い、それらを決して妨げない。

　

第六十五章

いにしえの「道」にすぐれた者は人々に打算的な思考をもたず、

それを知らないままにさせていた。

人々を治めることが難しいのは、彼らが知的分別をしているからである。

知的分別によって国を治めることは有害である。

知的分別によらないで国を治めることは幸福である。

この違いを知って規範をつくる。

この規範を知ることは深遠な「徳」である。

深遠な「徳」は奥深く遠くまでとどく。

それはものの後戻りであり、「道」との大いなる調和へと至るのである。

　

第六十六章

川や海はあらゆる水に対して指導的に支配する。

それらが他の水に対して低い地位にあるからだ。

それがあらゆる水に対して指導的に支配する理由である。

このように、統治者が人々の指導者になろうと望むならば、

まず、人々の前でつつましくしなければならない。

人々の先頭に立とうと望むならば、まず、彼らのあとに身をおかねばならない。

彼が高い地位にいても、人々は彼の権威を感じず、

人々の前にいても、人々は何ら障害も感じることがない。

だから、すべての人々は彼を支持し、いやがらない。

彼は、誰れとも争わないから、他の人は彼と荒そうことができないのである。

　

第六十七章

世間の人は、私が決まったものを出さず、何ものもあらわしていないという。

私が何ものもあらわしていないのは、決まったものを出していないからである。

もし何かをあらわしていたら、私はもはや決まったものをあらわさないだろう。

私が価値あるものとしてもっている三つの宝がある。

第一は慈しみであり、

第二は倹約であり、

第三は天下の人々の先頭に立つことを望まないことである。

慈しみがあるから勇気を出すことができ、

倹約するから広く施しをすることができ、

天下の人の先頭に立たないから、自分の能力の充分な成長をとげることができる。

ところが、現在、人々は勇敢であろうとして、慈しみをもたない。

広く施そうとするが、倹約はしない。

自分の能力の充分な成長を望んで、天下の先頭に立つことにあこがれる。

しかし、実際に死があるだけだ。

戦争にあっても、慈しみによって勝利を得る。

防衛にあっても、うまく防ぐことができる。

この種の人は天によって救われ、慈しみによって護られる。

　

第六十八章

すぐれた戦士は荒々しくない。

すぐれた闘士は怒気をあらわさない。

すぐれた勝利者は競争をしない。

すぐれた指導者は人々の前でつつましい。

これは争わない「徳」といわれ、他人の力をうまく使うといわれる。

これは空間と時間をこえ、天の至上さと匹敵する。

　

第六十九章

戦術について次のことばがある。

「わがほうは最初に敵を攻撃せず、攻撃されてから行動する。」

「わがほうは一寸でも進もうとはせず、一尺でも後退するのだ。」

これは作戦のない作戦、武器のない武器をとり、敵のない敵を襲い、

兵器のない兵器を運ぶといわれる。

敵をあなどるほど大きな禍いはない。

敵をあなどるということは、

慈しみ、倹約、そして天下の先頭に立とうと思わない教えを破ることである。

だから、二つの軍隊が交戦するとき、慈しみをもっている方が勝利をしめる。

　

第七十章

私の言葉を理解し、それに従うのは難しくない。

しかし、天下に誰れもそれを理解し、従うことのできる者はいない。

何故ならば、言葉は源からでており、行為には行う人がいるからだ。

これがわからないで、私を理解することはできない。

私を理解できなければできないほど、私はますます価値あるものとなる。

だから、賢人はぼろぼろの衣服の下に貴重な宝物をかくしている。

　

第七十一章

知ることのできないものを知るのが最上である。

そして、これを知らないのが欠点である。

欠点を欠点として知れば欠点とはならない。

賢人には欠点がない。

彼は欠点を欠点として理解する。

だから、彼は欠点をもたない。

　

第七十二章

人々が恐れをもたないとき、「根本的な恐怖」を経験する。

自分の住んでいる場所がせばめられないから、彼らは安心して生活している。

安心して生活しているから、彼らの生活は平和である。

それ故に、賢者は自分自身を知っているが、みずからを見せびらかさない。

自分自身を養うが、みずからを偉ぶらない。

小さな恐れを捨てるけれども、根本的な恐怖を経験する。

　

第七十三章

勇敢だが、無謀なものは死ぬ。

勇敢だが、無謀でなければその命は救われる。

この二つのうち、一方は利となり、他は損失となる。

天が憎むことを誰れが知ろう。

賢人でさえすぐれた選択はできない。

天の道に従えば、争わないでも必然的に勝ち、尋ねなくても自発的に反応し、

招かなくても成功はひとりでにやってくるし、

故意でなくても天の道はうまく工夫されている。

自然の網はすべてを包みこむ。

その目はあらいが、何も逃さない。

　

第七十四章

人々はもはや死を恐れない。

どうして彼らを死をもっておどかすのか。

生きているのを同じように死を恐れているならば、

我々は犯人をつかまえ、死に向かわせることができる。

その時、誰れが罪を犯すことになろうか。

（自然には）人間の生命を終わらせるものがいつもある。

我々が殺す役目を負うならば、

木を伐る偉大な工人の役目を負うようなものである。

我々が木を伐る工人の役目を負うならば、

ほとんど手助けができず、自分の手を傷つけることになる。

　

第七十五章

人々が食糧を奪われるのは、王があまりにも重く税金をとるからである。

だから、彼らは飢え苦しむのだ。

人々が治まらないのは、王が生活に干渉するからで、だから、治めにくいのだ。

人々が自分の生命を軽く捨てるのは、彼らの王が途方もなく生を追求するからで、

それ故に、人々は自分の生命を軽く捨てるのである。

自分の生命を少しでも気にかけない物こそ、

他人の生命を尊ぶ方法を知るのである。

　

第七十六章

人が生きているときは、身体は柔らかく、かよわい。

死ぬときには、堅くてこわばっている。

草木が生きているときは、柔らかく、かよわい。

死ぬときには、しなびれて枯れれいる。

それ故に、堅いものは死に近く、柔らかいものは生に近い。

このように、軍隊は柔軟でなければ戦いに負ける。

板がかたく乾けば、それは砕ける。

強くて堅いものは低いままにあり、

柔らかくてしなやかなものは高いところにある。

　

第七十七章

自然の道は弓を引いた曲線に似ている。

上端のものは押し下げられ、下端のものは引き上げられる。

余りすぎは減らされ、足りないものは補われる。

自然の道は余っているものを減らし、足りないものを補うのである。

一方、人の道は足りないほうを減らし、余っているほうへ補うのである。

いったい余りすぎるものをもっていて天下の人々のためにおぎなうことのできる者は誰れか。

「道」を有した者だけがそれをできる。

それ故に、賢者はそれをするが、誰れがしているのかわからない。

成功しても、名声を求めない。

そして、他人よりも優れていることを見せびかすようなかことがあるだろうか。

　

第七十八章

水は天下で最も柔らかく、しなやかなものである。

また、それは強くて堅いものに最もよく打ち勝つことができる。

これは真実で、変わることがない。

「しなやかなものが堅いもの負かし、柔らかいものが強いものを負かす。」

天下のすべての人がこれを知っているが、それを人生に適応できない。

だから、賢者はいう。

「国全体のはずかしめを引きうける者は、国家の予言者になる。

天下の悪い予言を堪え忍べる者は、天下の王となる。」

正しい表現は反対に聞こえるものである。

　

第七十九章

深い怨みを和解させても、必ずいくつかの怨みがあとに残る。

このように、和解は最善の方法とはいえない。

賢者は借人の契約書は握っているけれど、借人に支払いを求めない。

だから、

「徳」のある者は契約書を握るだけであり、

「徳」のない者は税金のとりたてをする。

自然の道にえこひいきはない。

それはつねに善人の側につく。

　

第八十章

小さくて人口の少ない国がある。

数多くの道具があったとしても、誰れもそれを使わない。

人々は生命を大事にし、誰れも遠くに移住することを望まない。

船や車は役に立つが、誰れもそれらに乗らない。

すばらしい武器を所有していても、誰れもそれを使わない。

人々にもう一度、縄を結んで約束のしるしとしたような時代に戻らせ、

すばらしいごちそうで楽しませ、立派な服装を着させる。

自分の住居でおちつかせ、習慣を楽しませる。

隣の国はすぐ見えるところにあり、鶏の鳴き声や犬の吠えるのがきこえるけれど、人々は互いに往き来することもなく、その人生を送るのである。

　

第八十一章

言葉が真理をあらわしていると、その言葉は美しくなく、

言葉が美しいと、その言葉は真理をあらわしていない。

本当に立派な人は言葉で議論をせず、言葉で議論する人は立派ではない。

本当の知者は博識でなく、博識の人は本当に知っていない。

賢者は蓄めることをしない。

他人のために出し尽くすと、得るものは多くなり、

他人のために分けてやると、得るものはさらに多くなる。

天の「道」は善いことをなすが害を加えない。

賢者の「道」は行いをするが名声を求めない。

　

　

『老子の思想』より_

　

　

　　　　　戻る
`;
